@extends('layouts.app')

@section('content')
<main class="container about-page">
      <h2 class="about-page-title">ПРО Sneakersy</h2>
      <div class="about-page-container">
        <p>
            Sneakersy – це глобальна платформа для модної індустрії. Наша мета - об'єднати на одному майданчику дизайнерів, бутіки та покупців. Жозе Невеш заснував компанію у 2007 році та запустив онлайн-платформу для бутіків роком пізніше. Сьогодні наш маркетплейс надає покупцям зі 190 країн та регіонів доступ до більш ніж 1300 брендів, бутіків та універмагів по всьому світу. Sneakersy - це унікальні можливості для шопінгу та найбільша добірка провідних брендів на одній платформі.
        </p>
        <p>
            До бізнес-підрозділів Sneakersy входить компанія Sneakersy Platform Solutions, яка розробляє рішення в галузі електронної комерції та технології для корпоративних клієнтів, бутіки Browns та Stadium Goods та платформа для створення та розвитку модних брендів New Guards. Крім того, FARFETCH інвестує в інноваційні продукти, серед яких технологія доповненої реальності Store of the Future, а також працює над новими технологіями, бізнес-рішеннями та сервісами для індустрії моди.        </p>
        </p>
        <p>
            Серед переваг Sneakersy: повністю локалізований сайт та додатки для iOS та Android, україномовна служба клієнтської підтримки, безкоштовна доставка по усій Європі, а також безкоштовне повернення.        </p>
        </p>
        </div>
    </main>
@endsection